using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

// Започнах тези унит тестове защото са по лесни и по разбирам какво става днес до 12.00(11 май) правя каквото правя а после ако искате го променяите
// ако искате триите каквото съм направил. Аз приключвам и почвам да се занимавам с изпита след изпита вечерта на 15 и 16 май целия съм на линия 
// ако трябва ще остана в София , може и да се съберем в телерика  заедно та да не стават конфликти моля ако може тогава да свършим работата ако не ви
// се чака до последния момент разбирам. 
namespace TestHungman
{

    public class WordUtilitiesTest
    {
    }
}
